/* Additional */
"Additional" = "Additional";

/* Password reset message in PFLogInViewController */
"An email with reset instructions has been sent to '%@'." = "Un email avec les instructions de remise à zéro a été envoyé à '%@'.";

/* Cancel */
"Cancel" = "Annuler";

/* Download Error */
"Download Error" = "Erreur de téléchargement";

/* DOWNLOADING */
"DOWNLOADING" = "Téléchargement en cours";

/* Email */
"Email" = "Email";

/* Error */
"Error" = "Erreur";

/* Error occurred during deletion */
"Error occurred during deletion" = "Erreur lors de la suppression";

/* Facebook */
"Facebook" = "Facebook";

/* Forgot Password? */
"Forgot Password?" = "Mot de passe oublié?";

/* INSTALLED */
"INSTALLED" = "Installé";

/* Load more... */
"Load more..." = "Afficher plus...";

/* Loading message of PFQueryTableViewController */
"Loading..." = "Chargement...";

/* Log In */
"Log In" = "S'identifier";

/* Log In with Facebook */
"Log In with Facebook" = "S'identifier avec Facebook";

/* Log In with Twitter */
"Log In with Twitter" = "S'identifier avec Twitter";

/* Login failed alert title in PFLogInViewController */
"Login Failed" = "Échec d'authentification";

/* OK */
"OK" = "OK";

/* Password */
"Password" = "Mot de passe";

/* Password too short error message in PFSignUpViewController */
"Password must be at least %d characters." = "Le mot de passe doit être d'au moins %d charactères.";

/* Password reset success alert title in PFLogInViewController. */
"Password Reset" = "Mot de passe remis à zéro";

/* Password reset error alert title in PFLogInViewController. */
"Password Reset Failed" = "Echec lors de la remise à zéro du mot de passe";

/* Password missing error message in PFSignUpViewController */
"Please enter a password." = "Merci de saisir un mot de passe.";

/* Username missing error message in PFSignUpViewController */
"Please enter a username." = "Merci de saisir un nom d'utilisateur";

/* Email missing error message in PFSignUpViewController */
"Please enter an email." = "Merci de saisir un email.";

/* Email request message in PFLogInViewController */
"Please enter the email address for your account." = "Merci de saisir l'email associé à votre compte.";

/* Generic login failed alert message in PFLogInViewController */
"Please try again" = "Merci de ré-essayer";

/* Purchase Error */
"Purchase Error" = "Erreur lors de l'achat";

/* Forgot password request title in PFLogInViewController */
"Reset Password" = "Remise à zéro du mot de passe";

/* Sign Up */
"Sign Up" = "S'enregistrer";

/* Sign Up Error */
"Sign Up Error" = "Erreur lors de la création de compte";

/* Email is taken error format in PFSignUpViewController. */
"The email '%@' is taken. Please try using a different email." = "L'email '%@' existe déjà. Merci de ré-essayer avec un autre email.";

/* Invalid email address error message in PFSignUpViewControllers */
"The email address is invalid. Please enter a valid email." = "Cet email est invalide. Merci de saisir un email valide.";

/* Username taken error format in PFSignUpViewController */
"The username '%@' is taken. Please try choosing a different username." = "Le nom d'utilisateur '%@' existe déjà. Merci de choisir un nom d'utilisateur différent.";

/* Invalid login credentials alert message in PFLogInViewController */
"The username and password you entered don't match" = "Le nom d'utilisateur et le mot de passe ne correspondent pas.";

/* Twitter */
"Twitter" = "Twitter";

/* Username */
"Username" = "Nom d'utilisateur";

